export const b2bStage1 = [
  {
    data: [
      {
        label: "Название компании/организации",
      },
      {
        label: "Имя представителя",
      },
      {
        label: "Название должности/позиция",
      },
      {
        label: "Количество участников",
      },
      {
        label: "Страна",
      },
      {
        label: "E-mail адрес",
      },
      {
        label: "Номер телефона",
      },
      {
        label: "Вебсайт",
      },
      {
        label: "",
      },
    ],
  },

  {
    data: [
      {
        label: "",
      },
    ],
  },
];
